INSERT INTO genre (name)
VALUES ('Comedy'),
       ('Drama'),
       ('Cartoon'),
       ('Thriller'),
       ('Documentary'),
       ('Action');

INSERT INTO mpa (mpa_name, description)
values ('G', 'У фильма нет возрастных ограничений'),
       ('PG', 'Детям рекомендуется смотреть фильм с родителями'),
       ('PG-13', 'Детям до 13 лет просмотр не желателен'),
       ('R', 'Лицам до 17 лет просматривать фильм можно только в присутствии взрослого'),
       ('NC-17', 'Лицам до 18 лет просмотр запрещён');
